[X2Effect_DLC_Day60Freeze]
FreezeName="Заморожений"
FreezeDesc="Заморожені бійці не можуть рухатися та виконувати дії, а також є легшою мішенню."
RulerFreezeTickFlyover="Замороження: <Ability:TurnsRemaining/>"
FreezeEffectAddedString="<XGParam:StrValue0/!UnitName/> заморожений."
FreezeEffectPersistsString="<XGParam:StrValue0/!UnitName/> все ще заморожений."
FreezeEffectRemovedString="<XGParam:StrValue0/!UnitName/> звільнився від замороження."
FreezeLostFlyover="Відтанув"
LargeUnitFreezeLostFlyover="Відтанення: дію втрачено"


;-----------------------
; UI
;-----------------------

[UIAlert_DLC_Day60]
m_strHunterWeaponsAvailableTitle="Зброя мисливця"
m_strHunterWeaponsAvailableLabel="ЗНАЙДЕНО НОВЕ СПОРЯДЖЕННЯ"
m_strHunterWeaponsAvailableBody="Шефе, тепер наші солдати можуть використовувати унікальну зброю, знайдену в трюмі розбитого «Рейнджера»."
m_strHunterWeaponsAvailableGoToArmory="ВИКОРИСТОВУВАТИ НОВУ ЗБРОЮ"

m_strHunterWeaponsPOIAvailableBody="Шефе, наші сканери виявили аварійний маяк, що працює на частотах, які ми не використовували з часів вторгнення. Є ймовірність, що хтось міг вижити; ми повинні з'ясувати, що відбувається, якомога швидше."
m_strAlienNestPOIAvailableBody="Шефе, ми визначили місце злету «Рейнджера». У його околицях виявлено слабкий сигнал на відкритій частоті, і голос дуже нагадує доктора Вален. Ми повинні негайно туди вирушити - є шанс, що вона ще жива."

m_strRulerGuardingFacilityTitle="Комплекс охороняє сильний прибулець"
m_strRulerGuardingFacilityLabel="ВИЯВЛЕНО НЕБЕЗПЕЧНОГО ВОРОГА"
m_strRulerGuardingFacilityImage="img:///UILibrary_XPACK_StrategyImages.Alert_Dangerous_Enemy_Detected"
m_strRulerGuardingFacilityBody="Шеф, надійшла інформація, що комплекс \"Адвента\" охороняється могутнім і вкрай небезпечним прибульцем. Дотримуйтесь максимальної обережності."

[UIMission_AlienNest]
m_strFlavorText="Ми визначили місце злету розбитого «Рейнджера»; наші датчики не дозволяють отримати чітку картину подій на місці аварії, але якісь ознаки життя там визначено є."
m_strLaunchMission="РОЗСЛІДУВАТИ"

;-----------------------
; NARRATIVE CONTENT
;-----------------------

[X2DownloadableContentInfo_DLC_Day60]
NarrativeContentLabel="Мисливці за прибульцями: «Гніздо»"
NarrativeContentSummary="З цього завдання починається сюжет доповнення «Мисливці за прибульцями». Доступність ігрових матеріалів (зброї, броні та нових ворогів) від цього завдання не залежить."

PartContentLabel="Мисливці за прибульцями"
PartContentSummary="Налаштування ймовірності того, що нові солдати отримають зовнішність із доповнення «Мисливці за прибульцями»"

EnableContentLabel="Увімкнути режим «Мисливці за прибульцями»?"
EnableContentSummary="Режим «Мисливці за прибульцями» додає в завдання нових ворогів, а також зброю, броню та спорядження для ХСОМ. Хочете увімкнути доповнення «Мисливці за прибульцями» для поточної кампанії?\n\nНові налаштування солдатів стануть доступні автоматично.\n\nПовний сюжет доповнення, включаючи нове сюжетне завдання, стане доступний тільки в новій кампанії."
EnableContentAcceptLabel="Увімкнути режим «Мисливці за прибульцями»"
EnableContentCancelLabel="Скасувати"

m_strRulerPresentOnMission="Це місце охороняється надзвичайно могутнім і небезпечним прибульцем!"

[XComGameState_AlienRulerManager]
NestCentralFirstName="Джон"
NestCentralLastName="Бредфорд"
NestCentralNickName="Центр"